/* Edit */
"Edit" = "Edit";

/* Edit Answer */
"Edit Answer" = "Edit Answer";

/* Devotionals */
"Devotionals" = "Devotionals";

/* Folders */
"Folders" = "Folders";

/* Read */
"Read" = "Read";

/* Bookmark */
"Bookmark" = "Bookmark";

/* Bookmark Folders */
"Bookmark Folders" = "Bookmark Folders";

/* Cancel */
"Cancel" = "Cancel";

/* Devotional */
"Devotional" = "Devotional";

/* Read */
"Read" = "Read";

/* Save this verse to: */
"Save this verse to:" = "Save this verse to:";

/* Add Bookmark */
"Add Bookmark" = "Add Bookmark";

/* Add Folder */
"Add Folder" = "Add Folder";

/* Edit Folder */
"Edit Folder" = "Edit Folder";

/* Verse not found */
"Verse not found" = "Verse not found";

"Add new folder" = "Add new folder";

"bible.db" = "bible_en.db";